
"CL_HEADLINE" = "”%@” vill använda din nuvarande plats."; /* application name */
"CL_CHECKBOX" = "Fråga mig inte igen";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Tillåt inte";
"CL_BUTTON_ALWAYS_ALLOW" = "Tillåt alltid";
"CL_BUTTON_NEVER_ALLOW" = "Tillåt aldrig";
